{
    "LocaleSwitcher":{

        "label": "Change language",

        "locale": "{locale, select, pl {PL} en {ENG} other {Unknown}}"
    },

    "Home": {

        "n1": "Home",

        "n2": "Gallery",

        "n3": "Painting",

        "n4": "Sculpture",

        "n5": "Other",

        "n6": "Exhibitions",

        "n7": "Contact",

        "h1-1": "Kuta Katarzyna",
 
        "h2-1": "Nature is an instinct of art", 

        "p1-1": "Was born in 1985 in Puławy. A graduate of the State High School of Fine Arts in Nałęczów, she studied at the Institute of Fine Arts UJK in Kielce and at the Faculty of Art of the University of Rzeszów. She obtained her diploma in 2001 in the sculpture studio of Prof. Józef Jerzy Kierski. Author of seven solo exhibitions. She takes part in group exhibitions and plein-airs in Poland and abroad. In her work, she is mainly inspired by nature, in whose surroundings she lives. The author's creative interests include painting, sculpture and drawing. To create her sculptures she uses fragile, natural or recycled materials (cartons, paper bags).",

        "p2-1": "I grew up in the countryside among beautiful meadows and forests. Love for nature has been in me since I was a child. The world of nature is, after all, an unfathomable resource of forms, shapes and matter. It provides me with a lot of emotions, affection, stimulates my imagination. It constantly inspires me. Often, like the hero of Goethe's novel Werther, `I fall under the violence of the magnificence of these phenomena.`",

        "p2-2": "I am fascinated by the world of plants, their vitality, diverse beauty. Careful observation of nature is an essential part of my life. The changing seasons are for me the most interesting film, whose brilliant director is nature itself.",

        "p2-3": "In painting, I try to recreate the graininess of nature and an unusual arrangement of colours. I analyze the structure of organisms such as mosses, fungi, lichens, then I process them, multiply them and enlarge them to a macro scale. In this way organic objects are created, the basic component of which is paper.",

        "p3-1": "I invite everyone to enter my world. It will be a journey into the unknown. Following the instinct to look.",

        "p3-2": "Gallery",

        "f1-1": "© 2024 Katarzyna Kuta. All rights reserved"
    },

    "Gallery": {

        "h1-0": "Nature is an instinct of art",

        "h1-1": "Welcome to the section: Painting",

        "h1-2": "Welcome to the section: Sculpture",

        "h1-3": "Welcome to the section: Sketch"
    },

    "Painting": {

        "pa1": "Jesienna sonata, 80x120, 2023",

        "pa2": "Jesienna sonata 3",

        "pa3": "Nocą w lesie, 100x100, 2022",

        "pa4": "Rzeka, 120x80, 2023",

        "pa5": "Rzeka II, 120x80, 2023",

        "pa6": "Unerwienie, 100x100, 2022",

        "pa7": "Wiosna, 80x120, 2022",

        "pa8": "Z cyklu dynamika natury, 100x160, 2022",

        "pa9": "Duchy leśne, 100x160, 2023",

        "pa10": "Eksplozja, 80x120, 2024",

        "pa11": "Galaktyka, 100x100, 2022",

        "pa12": "Untitled, 100x100, 2023",

        "pa13": "Untitled, 50x50, 2023",

        "pa14": "Untitled",

        "pa15": "Untitled",

        "pa16": "Untitled"

    },

    "Sculpture": {

        "sc1": "Kokon III, 40x40, 2020",

        "sc2": "Kokon II, 50x35, 2020",

        "sc3": "Kokon - tryptyk, (84x50; 40x40, 50x35), 2020",

        "sc4": "Wzorzec geograficzny, 58x52x30, 2019",

        "sc5": "Kokon I, 84x50, 2020"
    },

    "Sketch": {
        
        "sk1": "Untitled, own technique",

        "sk2": "Untitled, own technique",

        "sk3": "Untitled, own technique",

        "sk4": "Untitled, own technique"
    },

    "Events": {

        "ev0": "Major achievements and exhibitions:",

        "ev1": "2024 - Solo exhibition „Kolor-faktura-struktura” Public Library in Puławy",

        "ev2": "2023 - Solo exhibition „W głąb natury” Art Exhibition Office in Sandomierzu.",

        "ev3": "2022 - Participation in the International Art Open-Air in Debrad, Slovakia and the post-plein-air exhibition „Together”",

        "ev4": "2020 - Group post-competition exhibition of the 25th Eastern Art Salon organized by the Association of Polish Artists, Lublin District, Center for the Meeting of Cultures.",

        "ev5": "2020 - Solo exhibition „Biomorfy” Art Gallery Kotłownia , Sports and Culture Center in Garwolinie",

        "ev6": "2019 - Solo exhibition „Formy natury” Art Gallery Inter Libros, Public Library in Puławy",

        "ev7": "2018 - Solo exhibition „MAKRO/mikro” on the occasion of Wąwolnica Days",

        "ev8": "2016 - Solo exhibition „Drugie życie natury”, Art Gallery ANEKS, Puławski Ośrodek Kultury Dom Chemika",

        "ev9": "2015 - Honorable mention in the painting and drawing category at the 12th National Biennial of Teachers' Art Work.",

        "ev10": "2014 - Solo exhibition „Wzrastanie”, Art Gallery „Piwnica”, Młodzieżowy Dom Kultury w Puławach.",

        "ev11": "2010 - First place in the technical creativity competition - design of a toy developing children's motor skills, Rzeszów.",

        "ev12": "2009 - Collective exhibition „Rysunek i Rzeźba” Art Gallery „Pentagon”, Radom.",

        "ev13": "2005 - Honorable mention at the 7th National Biennial of Drawing and Painting for students of secondary art schools, Bielsko-Biała."
    },

    "Contact": {

        "c0": "Contact form",

        "c1": "Full name",

        "c2": "Email",

        "c3": "Subject",

        "c4": "Message",

        "c5": "Submit message",

        "c6": "Email sent"
    }
}