{
    "LocaleSwitcher":{

        "label": "Change language",

        "locale": "{locale, select, pl {PL} en {ENG} other {Nieznane}}"
    },


    "Home": {

        "n1": "Strona Główna",

        "n2": "Galeria",

        "n3": "Malarstwo",

        "n4": "Rzeźby",

        "n5": "Inne",

        "n6": "Wystawy",

        "n7": "Kontakt",

        "h1-1": "Katarzyna Kuta",

        "h2-1": "Natura to instynkt sztuki",

        "p1-1": "Urodzona w 1985 roku w Puławach. Absolwentka Państwowego Liceum Sztuk Plastycznych w Nałęczowie. Studia w Instytucie Sztuk Pięknych UJK w Kielcach oraz na Wydziale Sztuki Uniwersytetu Rzeszowskiego. Dyplom (2011 r.) w pracowni rzeźby prof. UR Józefa Jerzego Kierskiego. W dorobku artystycznym udział w wystawach i plenerach w Polsce i za granicą. W swojej twórczości głównie inspiruje się naturą w której otoczeniu żyje.",

        "p2-1": "Wychowałam się na wsi wśród pięknych łąk i lasów. Miłość do przyrody jest we mnie od dziecka. Świat natury to przecież niezgłębiony zasób form, kształtów i materii. Dostarcza mi dużo wzruszeń, emocji, pobudza moją wyobraźnię. Nieustannie inspiruje. Niejednokrotnie, niby bohater powieści Goethego, Werter, `upadam pod przemocą wspaniałości tych zjawisk.` ",

        "p2-2": "Jestem zafascynowana światem roślin, ich witalnością, różnorodnym pięknem. Wnikliwa obserwacja natury to istotna częścią mojego życia. Zmienające się pory roku są dla mnie najciekawszym filmem, kórego genialnym reżyserem jest natura.",

        "p2-3": "W malarstwie próbuję odtworzyć ziarnistość natury i niezwykły układ barw. Analizuję strukturę organizmów, takich jak mchy, grzyby, porosty, następnie je przetwarzam, multiplikuje i powiększam do skali makro. W ten sposób powstają organiczne obiekty, których podstawowym składnikiem jest papier.",

        "p3-1": "Zapraszam wszystkich, aby weszli w mój świat. To będzie wędrówka w nieznane. Podążanie za instynktem, który każe patrzeć.",

        "p3-2": "Galeria",

        "f1-1": "© 2024 Katarzyna Kuta. Wszelkie prawa zastrzeżone"
    }, 

    "Gallery": {

        "h1-0": "Natura to instynkt sztuki",

        "h1-1": "Zapraszam do odwiedzenia sekcji: Malarstwo",

        "h1-2": "Zapraszam do odwiedzenia sekcji: Rzeźby",

        "h1-3": "Zapraszam do odwiedzenia sekcji: Inne",

        "h1-4": "Land Art"
    }, 

    "Painting": {

        "pa1": "Jesienna sonata, 80x120, 2023",

        "pa2": "Jesienna sonata 3",

        "pa3": "Nocą w lesie, 100x100, 2022",

        "pa4": "Rzeka, 120x80, 2023",

        "pa5": "Rzeka II, 120x80, 2023",

        "pa6": "Unerwienie, 100x100, 2022",

        "pa7": "Wiosna, 80x120, 2022",

        "pa8": "Z cyklu dynamika natury, 100x160, 2022",

        "pa9": "Duchy leśne, 100x160, 2023",

        "pa10": "Eksplozja, 80x120, 2024",

        "pa11": "Galaktyka, 100x100, 2022",

        "pa12": "Bez tytułu, 100x100, 2023",

        "pa13": "Bez tytułu, 50x50, 2023",

        "pa14": "Bez tytułu",

        "pa15": "Bez tytułu",

        "pa16": "Bez tytułu"

    },

    "Sculpture": {

        "sc1": "Kokon III, 40x40, 2020",

        "sc2": "Kokon II, 50x35, 2020",

        "sc3": "Kokon - tryptyk, (84x50; 40x40, 50x35), 2020",

        "sc4": "Wzorzec geograficzny, 58x52x30, 2019",

        "sc5": "Kokon I, 84x50, 2020"
    },

    "Sketch": {
        
        "sk1": "Bez nazwy, technika własna",

        "sk2": "Bez nazwy, technika własna",

        "sk3": "Bez nazwy, technika własna",

        "sk4": "Bez nazwy, technika własna"
    },

    "Events": {

        "ev0": "Ważniejsze osiągnięcia i wystawy:",

        "ev01": "2024 - Wystawa indywidualna „Dziedzictwo na płótnie zatrzymane” z okazji obchodów 32 edycji Europejskich Dni Dziedzictwa. Gminny Ośrodek Kultury w Gołębiu",

        "ev02": "2024 - Wystawa indywidualna „Zanurzenie” Centrum Wikliniarstwa w Rudniku nad Sanem",

        "ev03": "2024 - Udział w Międzynarodowym Sympozjum Sztuki Land Art, Białystok",

        "ev1": "2024 - Wystawa indywidualna „Kolor-faktura-struktura” Biblioteka Miejska w Puławach",

        "ev2": "2023 - Wystawa indywidualna „W głąb natury” Biuro Wystaw Artystycznych w Sandomierzu.",

        "ev3": "2022 - Udział w Międzynarodowym Plenerze artystycznym w Debrad na Słowacji i poplenerowej wystawie „Together”",

        "ev4": "2020 - Zbiorowa wystawa pokonkursowa 25. Wschodniego Salonu Sztuki organizowanego przez Związek Polskich Artystów Plastyków Okręg Lubelski, Centrum Spotkania Kultur.",

        "ev5": "2020 - Wystawa indywidualna „Biomorfy” Galeria Kotłownia , Centrum Sportu i Kultury w Garwolinie",

        "ev6": "2019 - Wystawa indywidualna „Formy natury” Galeria Inter Libros, Biblioteka Miejska w Puławach",

        "ev7": "2018 - Wystawa indywidualna „MAKRO/mikro” z okazji Dni Wąwolnicy, budynek starego przedszkola",

        "ev8": "2016 - Wystawa indywidualna „Drugie życie natury”, Galeria ANEKS, Puławski Ośrodek Kultury Dom Chemika",

        "ev9": "2015 - Wyróżnienie w kategorii malarstwo i rysunek w XII Ogólnopolskim Biennale Twórczości Plastycznej Nauczycieli.",

        "ev10": "2014 - Wystawa indywidualna „Wzrastanie”, Galeria „Piwnica”, Młodzieżowy Dom Kultury w Puławach.",

        "ev11": "2010 - Pierwsze miejsce w konkursie twórczości technicznej - projekt zabawki rozwijającej motorykę dzieci, Rzeszów.",

        "ev12": "2009 - Wystawa zbiorowa „Rysunek i Rzeźba” Galeria „Pentagon”, Radom.",

        "ev13": "2005 - Wyróżnienie na VII Ogólnopolskim Biennale Rysunku i Malarstwa uczniów średnich szkół plastycznych, Bielsko Biała."
    },

    "Contact": {

        "c0": "Formularz kontaktowy:",

        "c1": "Imię Nazwisko",

        "c2": "Email",

        "c3": "Temat",

        "c4": "Wiadomość",

        "c5": "Wyślij wiadomość",

        "c6": "Email wysłany"
    }


}